<?xml version="1.0" encoding="utf-8" standalone="yes"?>
<rss version="2.0" xmlns:atom="http://www.w3.org/2005/Atom">
  <channel>
    <title>Akamu</title>
    <link>/</link>
    <description>Recent content on Akamu</description>
    <generator>Hugo -- gohugo.io</generator>
    <language>de-de</language><atom:link href="/index.xml" rel="self" type="application/rss+xml" />
    <item>
      <title>Impressum</title>
      <link>/impressum/</link>
      <pubDate>Wed, 12 Aug 2020 23:17:47 +0200</pubDate>
      
      <guid>/impressum/</guid>
      <description> Impressum Angaben gem&amp;auml;&amp;szlig; &amp;sect;5 TMG: Akamu e.V.
Karolinenplatz 5
64289 Darmstadt
Vertreten durch: Bennet Wittelsbach
Kontakt: team@akamu.de
vorstand@akamu.de
support@akamu.de
Registereintrag: Eintragung im Vereinsregister
Registergericht: Darmstadt
Registernummer: VR 83978
Akamu e.V. &amp;copy; 2020 </description>
    </item>
    
    <item>
      <title>Projekt</title>
      <link>/index.html</link>
      <pubDate>Wed, 22 Jul 2020 21:09:55 +0200</pubDate>
      
      <guid>/index.html</guid>
      <description>Never forget &amp;ndash;&amp;nbsp;always play. Akamu ist Open Source.&amp;nbsp; Schau dir den Code an. Mehr &amp;uuml;ber Akamu erfahren
Stell&amp;#39; dir vor, es g&amp;auml;be eine App, mit der du spielerisch einfach deine Studieninhalte wiederholen ... ... und dich dabei auch noch mit deinen Mitstudierenden messen k&amp;ouml;nntest. Die gibt es! Bei Akamu duellierst du dich mit anderen Studierenden zu den Themen deines Studiums und beh&amp;auml;ltst so wichtige Inhalte langfristig im Ged&amp;auml;chtnis. Unsere Vision Durch Innovation und Technologie Studierende zur Auseinandersetzung mit dem Erlernten ermutigen &amp;ndash; und zwar auf eine spa&amp;szlig;ige und leicht zug&amp;auml;ngliche Art und Weise.</description>
    </item>
    
    <item>
      <title>Datenschutzbestimmung</title>
      <link>/datenschutz/</link>
      <pubDate>Wed, 12 Aug 2020 23:17:47 +0200</pubDate>
      
      <guid>/datenschutz/</guid>
      <description> Datenschutzbestimmung Diese Seite wird bereitgestellt von GitHub: Datenschutzerkl&amp;auml;rung f&amp;uuml;r GitHub </description>
    </item>
    
    <item>
      <title>Kontakt</title>
      <link>/kontakt/</link>
      <pubDate>Wed, 22 Jul 2020 21:09:55 +0200</pubDate>
      
      <guid>/kontakt/</guid>
      <description> Melde dich bei uns! Email: &amp;#116;&amp;#101;&amp;#97;&amp;#109;&amp;#91;&amp;#97;&amp;#116;&amp;#93;&amp;#97;&amp;#107;&amp;#97;&amp;#109;&amp;#117;&amp;#46;&amp;#100;&amp;#101; Adresse: Akamu e.V.
Karolinenplatz 5 64289 Darmstadt
Vertretung durch: Bennet Wittelsbach
Email: &amp;#98;&amp;#101;&amp;#110;&amp;#110;&amp;#101;&amp;#116;&amp;#x2E;&amp;#119;&amp;#105;&amp;#116;&amp;#116;&amp;#101;&amp;#108;&amp;#115;&amp;#98;&amp;#97;&amp;#99;&amp;#104;&amp;#91;&amp;#97;&amp;#116;&amp;#93;&amp;#x61;&amp;#x6B;&amp;#x61;&amp;#x6D;&amp;#x75;&amp;#x2E;&amp;#x64;&amp;#x65; Alex Kraft
Email: &amp;#x61;&amp;#108;&amp;#101;&amp;#120;&amp;#x2E;&amp;#107;&amp;#114;&amp;#97;&amp;#102;&amp;#116;&amp;#91;&amp;#97;&amp;#116;&amp;#93;&amp;#x61;&amp;#x6B;&amp;#x61;&amp;#x6D;&amp;#x75;&amp;#x2E;&amp;#x64;&amp;#x65; </description>
    </item>
    
    <item>
      <title>Mitmachen</title>
      <link>/mitmachen/</link>
      <pubDate>Wed, 22 Jul 2020 21:09:55 +0200</pubDate>
      
      <guid>/mitmachen/</guid>
      <description>MITMACHEN Unsere Plattform wird von Studierenden f&amp;uuml;r Studierende entwickelt. Die Akamu e.V. Hochschulgruppe der TU Darmstadt erlaubt es Studierenden, praktische Erfahrungen zu sammeln, w&amp;auml;hrend sie ihre F&amp;auml;higkeiten nutzen, um an etwas Wertvollem mitzuarbeiten. In folgenden Bereichen kannst Du mitwirken: Content Creation Fragen und Titel erstellen PR Soziale Medien, Vortr&amp;auml;ge, Events UI und UX Design App, Website, Flyer und Plakate Game Design Spieleentwicklung, Gamification, Erweiterung Softwareentwicklung
App Entwicklung f&amp;uuml;r Android und iOS in Flutter Softwareentwicklung</description>
    </item>
    
    <item>
      <title>Spenden</title>
      <link>/spenden/</link>
      <pubDate>Wed, 22 Jul 2020 21:09:55 +0200</pubDate>
      
      <guid>/spenden/</guid>
      <description> SPENDEN Wir wollen, dass Akamu unabh&amp;auml;ngig und f&amp;uuml;r alle zug&amp;auml;nglich ist. Deshalb sind wir auf Spenden angewiesen, um die laufenden Kosten von Plattform und Verein zu bezahlen.
Wenn du uns finanziell unterst&amp;uuml;zen willst, melde dich bitte per Mail bei uns: &amp;#116;&amp;#101;&amp;#97;&amp;#109;&amp;#91;&amp;#97;&amp;#116;&amp;#93;&amp;#97;&amp;#107;&amp;#97;&amp;#109;&amp;#117;&amp;#46;&amp;#100;&amp;#101; </description>
    </item>
    
    <item>
      <title>Team</title>
      <link>/team/</link>
      <pubDate>Wed, 22 Jul 2020 21:09:55 +0200</pubDate>
      
      <guid>/team/</guid>
      <description>DAS AKAMU TEAM Unser Team ist stolz darauf, an der Gestaltung moderner Bildung mitzuarbeiten. Lern uns kennen!
Alex Kraft Content Creation &amp; Design
Alexandra Skogseide Backend Development
Amin Kettani 2. Vorstand
Mobile Development
Antonia W&amp;uuml;st Content Creation Management &amp; Development
Bennet Wittelsbach 1. Vorstand
PR &amp; Kommunikation
Julien Schr&amp;ouml;ter Backend Development
Maurice Kraus Mobile Development
Max Granzow Fullstack Development
Niklas Fix Mobile Development
Simon Metzler System Administration
GR&amp;Uuml;NDUNGS&amp;shy;MITGLIEDER Lu&amp;iacute;s R&amp;uuml;ger Sacco Initiator</description>
    </item>
    
    <item>
      <title>App Datenschutzbestimmung</title>
      <link>/datenschutz-app/</link>
      <pubDate>Mon, 01 Jan 0001 00:00:00 +0000</pubDate>
      
      <guid>/datenschutz-app/</guid>
      <description>Datenschutzbestimmung - Akamu App vom 25. M&amp;auml;rz 2022 Wusstest du, dass Akamu pers&amp;ouml;nliche Daten von dir sammelt? Akamu funktioniert nicht ohne pers&amp;ouml;nliche Daten.
Akamu speichert deine Universit&amp;auml;t, deinen Nutzernamen und &amp;uuml;ber welche Email-Adresse du erreichbar bist.
Wir benutzen Firebase Crashlytics f&amp;uuml;r automatische Absturzberichte. Nur wenn du m&amp;ouml;chtest, kannst du am Ende der Datenschutzbestimmung zustimmen, Crashlytics auf deinem Ger&amp;auml;t zu aktivieren.
Nur mit deiner Zustimmung zur Datenschutzerkl&amp;auml;rung k&amp;ouml;nnen wir deine Daten legitim nutzen.</description>
    </item>
    
  </channel>
</rss>
